{
    "packagename_new_app": "",
    "interval_inter": 3,
    "admob": [
      {
        "banner": "ca-app-pub-3481270421892883/1569215777",
        "inter": "ca-app-pub-3481270421892883/4227168709",
        "native": "ca-app-pub-3481270421892883/3056761107"
      }
    ],
    "applovin": [
      {
        "inter": "5b485a369b018657"
      }
    ],
    "asset": [
      {
        "title": "Skibidi Toilet Dance",
        "text": "Want to learn the Skibidi Toilet Dance? Here are some tips to master the moves and have a fun dancing experience:"
      },
      {
        "title": "Find the Right Space",
        "text": "Make sure you have enough room to move around comfortably. Clear any obstacles or furniture that might hinder your dance moves to avoid accidents."
      },
      {
        "title": "Learn the Basic Steps",
        "text": "Start by learning the basic steps of the Skibidi Toilet Dance. Watch tutorial videos or follow step-by-step instructions to understand the movements involved."
      },
      {
        "title": "Practice the Rhythm",
        "text": "Pay attention to the rhythm of the song and practice syncing your movements with the beat. This will help you maintain a smooth and coordinated dance routine."
      },
      {
        "title": "Add Your Style",
        "text": "Once you've mastered the basic steps, feel free to add your personal style and flair to the dance. Experiment with different variations or freestyle moves to make it your own."
      },
      {
        "title": "Practice Regularly",
        "text": "Consistency is key! Set aside regular practice sessions to refine your dance skills. The more you practice, the more comfortable and confident you'll become with the dance routine."
      },
      {
        "title": "Record Yourself",
        "text": "Record yourself performing the Skibidi Toilet Dance to evaluate your progress. Watch the recordings to identify areas for improvement and make adjustments to enhance your performance."
      },
      {
        "title": "Join Dance Challenges",
        "text": "Participate in online dance challenges or share your videos on social media platforms. Engaging with the dance community can motivate you to improve and receive feedback from others."
      },
      {
        "title": "Have Fun and Express Yourself",
        "text": "Remember to have fun while dancing the Skibidi Toilet Dance. Let loose, express yourself, and enjoy the energetic and playful nature of the dance."
      },
      {
        "title": "Share the Joy",
        "text": "Invite friends or family members to learn the dance with you. Dancing together can create a fun and entertaining atmosphere, and you can enjoy the Skibidi Toilet Dance as a group activity."
      },
      {
        "title": "Stay Hydrated",
        "text": "Dancing can be physically demanding, so remember to stay hydrated throughout your practice sessions or performances. Keep a bottle of water nearby to stay refreshed."
      }
    ]
  }
  
  