{
  "packagename_new_app": "",
  "interval_inter": 3,
  "admob": [
    {
      "banner": "ca-app-pub-3481270421892883/5733560175",
      "inter": "ca-app-pub-3481270421892883/7453835959",
      "native": "ca-app-pub-3481270421892883/6140754287"
    }
  ],
  "applovin": [
    {
      "inter": "73194e2099603075"
    }
  ],
  "asset": [
    {
      "title": "Toca Boca Mermaid HD: Dive into a Magical Underwater Adventure",
      "text": "Toca Boca Mermaid HD is a high-definition version of the beloved Toca Boca Mermaid game, offering an enchanting underwater adventure for kids. Here are some key differentiators that set Toca Boca Mermaid HD apart:"
    },
    {
      "title": "Stunning High-Definition Graphics",
      "text": "Experience the magical world of Toca Boca Mermaid in stunning high-definition graphics. The vibrant colors, detailed animations, and captivating visual effects bring the underwater environment to life, creating a truly immersive experience."
    },
    {
      "title": "Enhanced Interactive Gameplay",
      "text": "Toca Boca Mermaid HD provides enhanced interactive gameplay features. Dive into the ocean, explore hidden treasures, interact with various sea creatures, and embark on exciting quests and missions, offering endless entertainment and imaginative play."
    },
    {
      "title": "Exclusive Mermaid Accessories and Outfits",
      "text": "Unlock exclusive mermaid accessories and outfits in Toca Boca Mermaid HD. Customize your mermaid character with various clothing options, hairstyles, and accessories, allowing for personalization and creative expression."
    },
    {
      "title": "Immersive Sound Effects and Music",
      "text": "Immerse yourself in the underwater world with the immersive sound effects and music of Toca Boca Mermaid HD. The enchanting soundscapes and cheerful melodies enhance the gameplay experience, adding depth and ambiance to the adventure."
    },
    {
      "title": "No Ads or In-App Purchases",
      "text": "Enjoy a hassle-free and child-friendly gaming experience with Toca Boca Mermaid HD. The game is free from ads and in-app purchases, ensuring a safe and uninterrupted playtime for young players."
    },
    {
      "title": "Promotes Creativity and Imagination",
      "text": "Toca Boca Mermaid HD encourages creativity and imagination. Children can create their own stories, explore the underwater world, and engage in imaginative play, fostering their cognitive and artistic skills."
    },
    {
      "title": "Child-Friendly and Intuitive Interface",
      "text": "Toca Boca Mermaid HD features a child-friendly and intuitive interface. The controls are easy to learn and navigate, allowing young players to independently interact with the game and explore the various activities."
    },
    {
      "title": "Educational and Skill-Building Content",
      "text": "Toca Boca Mermaid HD offers educational and skill-building content. Through interactive gameplay, children can learn about marine life, develop problem-solving skills, enhance their hand-eye coordination, and foster their creativity."
    },
    {
      "title": "Safe and Age-Appropriate Gameplay",
      "text": "Rest assured that Toca Boca Mermaid HD provides a safe and age-appropriate gameplay environment for children. The game is designed with young players in mind, ensuring their entertainment and enjoyment while prioritizing their safety."
    }
  ]
}
