{
  "packagename_new_app": "",
  "interval_inter": 3,
  "admob": [
    {
      "banner": "ca-app-pub-3481270421892883/7094743303",
      "inter": "ca-app-pub-3481270421892883/9832587283",
      "native": "ca-app-pub-3481270421892883/7469351662"
    }
  ],
  "applovin": [
    {
      "inter": "7debd4d324edb5a2"
    }
  ],
  "asset": [
    {
      "title": "Kantin Sekolah Simulator: Pengalaman Memiliki Kantin Sendiri",
      "text": "Kantin Sekolah Simulator adalah sebuah permainan simulasi yang memberikan pengalaman seru dalam menjalankan dan mengelola sebuah kantin sekolah. Berikut adalah beberapa perbedaan yang membedakan Kantin Sekolah Simulator dari permainan simulasi lainnya:"
    },
    {
      "title": "Mekanika Permainan yang Realistis",
      "text": "Dalam Kantin Sekolah Simulator, Anda akan merasakan mekanika permainan yang realistis dan mendetail. Mulai dari memilih dan membeli bahan makanan, memasak dengan resep yang berbeda, hingga melayani pelanggan dengan cepat dan efisien."
    },
    {
      "title": "Pilihan Menu yang Beragam",
      "text": "Kantin Sekolah Simulator menawarkan pilihan menu yang beragam, mulai dari makanan ringan hingga hidangan utama. Anda dapat mengkreasikan menu sesuai dengan preferensi dan kebutuhan pelanggan untuk meningkatkan penjualan dan kepuasan pelanggan."
    },
    {
      "title": "Manajemen Keuangan yang Tepat",
      "text": "Dalam permainan ini, Anda harus memperhatikan manajemen keuangan kantin dengan baik. Mengelola pembelian bahan makanan, mengatur harga jual yang tepat, dan mengelola pendapatan dan pengeluaran secara efisien agar kantin tetap berjalan dengan baik."
    },
    {
      "title": "Interaksi dengan Pelanggan",
      "text": "Kantin Sekolah Simulator memberikan pengalaman interaksi dengan pelanggan yang menarik. Anda harus merespons pesanan dengan cepat, memberikan pelayanan yang ramah, dan memenuhi kebutuhan pelanggan untuk mendapatkan ulasan dan penilaian yang baik."
    },
    {
      "title": "Tantangan dan Misi yang Menantang",
      "text": "Permainan ini dilengkapi dengan tantangan dan misi yang menantang. Anda akan dihadapkan pada situasi-situasi unik dan harus mengambil keputusan yang tepat untuk menghadapinya. Keberhasilan dalam menyelesaikan misi akan membuka peluang dan pengalaman baru dalam permainan."
    },
    {
      "title": "Grafis dan Suara yang Menarik",
      "text": "Nikmati pengalaman visual yang menarik dan suara yang menghidupkan dalam Kantin Sekolah Simulator. Grafis yang menawan dan efek suara yang realistis akan membuat Anda semakin terlibat dalam permainan."
    },
    {
      "title": "Kustomisasi dan Peningkatan Kantin",
      "text": "Anda dapat melakukan kustomisasi dan peningkatan pada kantin Anda sendiri. Mulai dari desain tata letak kantin hingga penambahan peralatan dan dekorasi, Anda dapat mengubah kantin menjadi tempat yang lebih menarik dan nyaman."
    },
    {
      "title": "Prestasi dan Papan Peringkat",
      "text": "Tantang diri Anda untuk mencapai prestasi tertinggi dalam Kantin Sekolah Simulator. Peroleh skor tinggi, selesaikan tantangan, dan naik ke papan peringkat untuk mendapatkan pengakuan dan kebanggaan."
    },
    {
      "title": "Konten dan Pembaruan yang Berkala",
      "text": "Pengembang Kantin Sekolah Simulator secara berkala menyediakan konten baru dan pembaruan untuk menjaga keseruan dan keberlanjutan permainan. Anda akan selalu memiliki tantangan dan pengalaman baru setiap kali memainkannya."
    },
    {
      "title": "Tersedia dalam Berbagai Platform",
      "text": "Kantin Sekolah Simulator dapat diakses dan dimainkan melalui berbagai platform, seperti PC, ponsel pintar, atau tablet. Anda dapat memainkannya di mana pun dan kapan pun sesuai dengan preferensi Anda."
    }
  ]
}
